{
    "artisti": [
        {
            "cartella": "nevoanarua",
            "nome": "N%C3%A9voa Na Rua",
            "IG": "nevoanarua",
            "social": "https://www.linkedin.com/in/massimocamplone/",
            "email": "nevoa0@gmail.com",
            "portfolio": "nevoa_na_rua_portfolio.pdf",
            "bio": "Classe 1964. Esperienza multidecennale in area delle tecnologie informatiche Cloud. Spinta antropologica partecipativa, frequenze in laboratori politici ed esperienze di vita all'estero.<br><br>Scultura ceramica dal 2018, preparazione informale da uditore in Faculdade de Belas Artes FBAUP Porto (Portogallo), iscritto in Accademia di Belle Arti L'Aquila ABAQ dal 2022 al corso triennale di Scultura.<hr>Impianto teorico accademico basato su una critica radicale alla prospettiva.<br>1° anno Descrizione (ricerca)<br>2° anno Distruzione (situazionismo)<br>3° anno Liberazione (arte relazionale).<br>Ispirazioni e riferimenti: lettrismo, situazionismo, surrealismo. ",
            "img": [{
                "1":[{"img":"nevoanarua_ramo_isole.jpg","des":"Isole: erba sintetica, PVC da officina, 200x120cm. Residenza RAMO c/o Palazzo Mayer Fossacesia (CH), Settembre 2025", "deslunga":"'Isole': erba sintetica, PVC da officina, 200x120cm. Residenza <a href=\"https://www.instagram.com/ritratto_a_mano/\">RAMO</a> c/o Palazzo Mayer Fossacesia (CH), Settembre 2025<br>Photo &copy; <a href=\"https://www.instagram.com/pierpaola_reato/\">Pierpaola Reato</a><hr>ISOLE un luogo da cui fuggire<br>Il mio lavoro nasce dall’urgenza di interrogare il corpo come spazio politico, luogo di resistenza e soglia di trasformazione. ISOLE è una riflessione visiva e installativa sull’emarginazione, sull’identità negata e sulla funzione imposta. L’isola, in questo progetto, non è rifugio ma prigione: un luogo da cui fuggire, una condizione esistenziale che interroga il nostro rapporto con il potere, con il lavoro, con la performatività sociale.<br>Durante la residenza RAMO, sotto la guida di <a href=\"https://www.instagram.com/stefaniagalegati/\">Stefania Galegati</a> e il coordinamento di <a href=\"https://www.instagram.com/pietronirogiuseppe/\">Giuseppe Pietroniro</a> come risposta alla domanda \"cos'è per voi un'isola?\" ho replicato con \"un luogo da cui fuggire\" esprimendo la mia urgente necessità primaria e quotidiana alla ricerca di un rifugio sicuro e in fuga dalla contingenza escludente della povertà.<br>Ho sviluppato due sagome attraversabili, ispirate alle posture osservate nelle sedute di yoga mattutine come risultato dalla compressione dei solidi delle opere in ceramica prodotte nel 2018 in Portogallo (\"guarda i miei piedi\" e \"guarda le mie mani\"). Queste figure, stese a terra, evocano corpi marginalizzati: una camminante costretta a muoversi sulla terra secondo un bisogno artificiale indotto e imposto (materiale che lega terra e artificialità = erba sintetica), e un operaio inginocchiato in PVC da officina (unico luogo in cui viene riconosciuto). I piedi e le mani, ingigantiti, sono gli unici elementi “utili” al sistema, mentre il resto del corpo è minimizzato seguendo il cono della visuale prospettica ampio sul ruolo e minimo sull'identità.<br>Attraverso materiali industriali e icone, cerco di costruire simboli che non siano solo da osservare, ma da attraversare, da abitare (empaticamente), da mettere in discussione. Il visitatore è chiamato a scelte etiche e percettive: calpestare o aggirare, riconoscere o ignorare. Ogni gesto nel rapporto è politico.<br>La densità concettuale e la forza visiva nella presentazione sono state accentuate dal contrasto tra i materiali sintetici e le mura in pietra (1835-1852) del fondaco di <a href=\"https://www.instagram.com/palazzomayer/\">Palazzo Mayer</a> in Fossacesia (CH)"}],
                "2":[{"img":"nevoanarua_interpietrazione_museo_exmanifatturatabacchi2024_clean.jpg","des":"'Inter-pietra-azione': pietra bianca, lavorazione CNC e manuale, cavo in acciaio. Museo Laboratorio ex-Manifattura Tabacchi, Città S. Angelo (PE), Settembre 2024", "deslunga":"Summer School 2024 \"Come un'interpretazione\" Ottobre 2024, presso il <a href='https://www.museolaboratorio.org/l'>Museo Laboratorio</a> in Città S. Angelo con la supervisione di Enzo De Leonibus e <a href='https://www.linkedin.com/in/maurizio-coccia-0b861125/'>Maurizio Coccia</a>.<hr>Come la nebbia, percepibile ma non tangibile, sia parte della scena, La povertà sia parte dell'umanità, per la sua completezza. La creatività nella quotidianità (Susan Sontag). Il testo è inscritto nello spazio geometrico di altezza \"giusta\", ogni porzione al di fuori di questa misura manca e fuoriesce dal piano opposto, Comprendere come tali 'avanzi' siano parte di un'armonia, come questi inganni siano necessari ad un'eleganza dell'insieme, Queste eccedenze, nella mia \"interpretazione\", sono ciò che Sontag chiama: \"altre sensibilità creative oltre alla serietà tragica della cultura alta\", lo scherzo all'occhio osservatore nel quale ritrovo contemporaneamente le altre caratteristiche della sua ricerca: ecclettismo, giocosità, sovversione, intersezionalità. O scherzo al tatto, l'opera ha infatti caratteristiche di fruibilità tattile e per sovvertire appunto lo schema della fruizione museale, siete invitati a toccarla."}],
                "3":[{"img":"nevoanarua_eroalaquila_performative2024_museomaxxilaquila.jpg","des":"'Cavallo a L'Aquila': performance, copricapo in tulle di <a href='https://www.instagram.com/_aurora_sole_/'>Francesca Rinella</a>, 20 metri di tulle. Performative 04, Museo MAXXI L'Aquila (AQ), 14 settembre 2024", "deslunga":"Performative 2024 Museo MAXXI L'Aquila settembre 2024<hr>Ecfrasi, l'ho appreso quest'anno, è l'utilizzo di una forma d'arte per mediare un'altra opera d'arte. Parto sempre dalla poesia. Questa volta di un poeta (solitamente invece poetesse). L'impianto della \"collezione impermanente\" di <a href='https://www.luciabricco.com/'>Lucia Bricco</a> e <a href='http://myriamlaplante.net/'>Myrian Laplante</a> mi ha permesso di estrapolare dal mio progetto \"Cavallo a L'Aquila, aspettative oniriche e disillusione\" le iconografie utili alla mia interpretazione del tema. Victor «Cavallo» Vitolo (Roma, 8 maggio 1947 - Roma, 22 gennaio 2000) poeta in \"Ecchime\" Antologia sinfonica, Stampa alternativa, 2003, giunge in Sicilia e nella strofa originale declama «Ero in provincia di Messina, bellissima, dimenticata, offesa, e svenni!». Anche io nel 2009 nell'immediatezza del post terremoto arrivo a L'Aquila e maturo e realizzo sogni. I desideri non sempre si materializzano direttamente anche se il valore del vissuto può restituire ed elargire sorprese inaspettate. Così anche io oggi, in questo momento di difficoltà oggettiva della mia sopravvivenza, ho qualcosa che mi torna di quello che ho dato. Anche io come Victor sono arrivato in una città bellissima dimenticata e offesa. Anche io sono svenuto, ho avuto un mancamento di forze. Anche il mio passaggio è stato importante e nella mia visione individualista ho \"santificato\" (termine difficile per un ateo come me) il mio procedere in questa città. Nell'azione realizzata eseguo un'operazione nello spazio ed un coinvolgimento, malgrado loro, delle persone presenti. Con la mia coda di tulle di 20 metri, che nasce dalla nuvola dei miei desideri razionali (copricapo realizzato magistralmente da <a href=https://www.instagram.com/_aurora_sole_/>Francesca Rinella</a> ) procedo e gestisco la prossemica tra i presenti, altero lo spazio tra le persone, santifico nella impermanenza del mio passaggio terreno il mio tracciato. È la poesia del viaggio di \"Cavallo a L'Aquila\", che ora ha un senso, come me. Performative 2024 <a href='https://maxxilaquila.art/'>MAXXI L'aquila</a> con la supervisione di <a href='https://www.elenabellantoni.com/'>Elena Bellantoni</a> e <a href='https://www.instagram.com/david.zerbib.dz/'>David Zerbib</a>"}],
                "4":[{"img":"nevoanarua_fontanaaurea_lettomanoppello_simposioscultura.jpg","des":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura \"10 giornate in pietra 2023\" a cura di Giacinto di Pietrantonio", "deslunga":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura <a href='https://pod.co/10-giornate-in-pietra-2023/nvoa-na-rua-fonta-aurea'>\"10 giornate in pietra 2023\"</a> a cura di <a href='https://www.instagram.com/giacintodi.pietrantonio/'>Giacinto di Pietrantonio</a><hr>Nella \"Fontana aurea\", opera dell'artista Nèvoa-na-rua, ci sono l'essenza del ciclo vitale dell'acqua e il suo movimento. In realtà, lo scultore il cui nome d'arte in lusitano significa \nebbia in strada\", per il Simposio internazionale di scultura 10 Giornate in Pietra di Lettomanoppello ha realizzato un'alcòva di vita locale: una fontana illusoria che raccoglie acqua piovana, detriti e semi spontanei. Le proporzioni giuste dell'opera avviano una comprensione ottica di regole fisiche e delle successive dinamiche biologiche. Sarà nido per volatili o volume per semi che nasceranno spontaneamente. Nèvoa-na-rua, si ispira all'idea che la perfezione incontra il caso e la necessità della vita, come dice il filosofo francese Jacques Lucien Monod. Agli inizi, nel 2014, l'artista si cimenta con puntasecca e acquaforte. Dal 2018 realizza sculture in ceramica lavorando sia in Portogallo che, a più riprese, in Italia. Il suo stile è figurativo surrealista e alterna, sempre con risultati di pregio, diverse tecniche: scultura ceramica, lavorazione pietre e marmi, punta secca, incisione linoleum e installazioni. Nel suo palmarès, spicca il 1° premio alla quarta edizione KAP ART PRIZE \"Trasformazione\" dell'aprile 2023 con l'opera in ceramica \"Maurice Utrillo, l'uomo pesce\".<br>Testo di <a href='https://www.instagram.com/miriamdifrancesco_/'>Miriam Di Francesco</a>"}],
                "5":[{"img":"nevoanarua_torcenellanotte_virgiliadandrea.jpg","des":"'Torce nella notte': travertino, lavorazione manuale, scala 1:1.", "deslunga":"'Torce nella notte': 2023 travertino, lavorazione manuale, scala 1:1<br><br>«L’opera di névoanarua è anche un’oper-azione, che fa del territorio un motivo di riflessione e che permette al territorio di riflettersi nella propria storia meno nota. La nostra attenzione è così portata sull’insieme di tracce che l’umanità deposita incessantemente attorno a sé, accompagnata al cospetto della voce mista con cui parla il nostro mondo, una voce in parte ricevuta, dalla vita stessa, in parte rimodellata, dalla volontà di rendere la vita più giusta. L'utopia, d'altronde, che il braccio di Virgilia D'Andrea fa sorgere direttamente dal paesaggio, additandola come l'apporto dell'azione umana migliore, è sempre uno spazio di risulta, un eccesso non calcolato, un rischio da correre per essere all'altezza del mandato che la natura medesima ha affidato alla nostra specie: non solo vivere, ma con-vivere, tra di noi e con il resto (con il mondo non umano). L'opera stessa dispiega quindi un gesto raddoppiato, il gesto dello scrivere e del rappresentare l'atto della scrittura, nel cuore più antico del mondo. D'altronde, l'atto di scrivere non è un gesto come un altro. È l'atto che forse più di ogni altro incarna la possibilità, per l'umano, di essere in cammino verso se stesso, non dimentico di ciò che è stato ma, al contempo, capace di superarlo, verso ciò che ancora non è del tutto: verso il vero, il giusto, verso, insomma, il futuro, come essere ancora indeterminato. La penna può divenire perciò una fiamma, una torcia, un lume, persino, che come un ricordo ostinato assedia il presente, gli impone di guardarsi dentro e di scegliere: essere un monito, per chi verrà dopo, o scendere a patti e diventare sempre più bieco, sancendo forse pure il punto di non ritorno. Il titolo, \"Torce nella notte\", che riprende il titolo di una silloge poetica di D'Andrea, dice questo e, dicendolo, ci parla di cosa siamo diventati, ma ancor più, di cosa possiamo ancora essere».<br>di <a href='https://independent.academia.edu/DanielePoccia'>Daniele Poccia</a>"}]
                
            }]
        },
        {
            "cartella": "deborapanaccione",
            "nome": "Debora Panaccione",
            "IG": "debora_panaccione",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "debora_panaccione_portfolio2024.pdf",
            "bio": "<p>Sono nata ad Atina (FR) il 17 aprile 1992.</p><p>A settembre di questo anno (2024) ho conseguito il diploma accademico di secondo livello in fotografia presso l'Accademia di Belle Arti de L'Aquila.</p><p>Nel 2017 ho partecipato al programma Erasmus in Spagna (Altea) presso l&rsquo;&rdquo;Universitat de Bellas Artes Miguel Hernandez&rdquo;. Nello stesso anno ho partecipato ad un workshop con il fotografo Antonio Biasucci, dedicato agli studenti delle Accademie d&rsquo;arte italiane attraverso l&rsquo;iniziativa del Padiglione Italia - Codice Italia curato da Vincenzo Trione nell&rsquo;ambito della 56. Esposizione Internazionale della Biennale di Venezia.</p><p>Nel 2017 ho organizzato una mostra personale in una galleria itinerante in Aguascalientes (Messico) Dal 2020 vivo a Fontecchio (AQ), piccolo borgo medievale a rischio spopolamento, dove, insieme ad altri artisti, ho dato vita a diverse realt&agrave; artistico-culturali, tra cui &ldquo;La Kap&rdquo; e &ldquo;Le officine&rdquo; ; spazi creativi in cui vengono organizzati eventi culturali, collaborando con altre realt&agrave;&nbsp; presenti sul territorio.</p><p>Ho collaborato con l'artista concettuale Jonathon Keats durante la sua residenza artistica svolta a Fontecchio e ho realizzato la documentazione fotografica di altri artisti internazionali in residenza.</p><p>Nel 2020 e 2021 ho partecipato alla mostra collettiva &ldquo;Niente di speciale&rdquo; organizzata dall&rsquo; artista americano Todd Thomas Brown a Fontecchio (AQ)</p><p>Ho partecipato al Festival di fotografia &ldquo;Arturo Ghergo&rdquo; 2023 a Montefano (MC).</p><p>A luglio 2024 ho svolto una residenza artistica di dieci giorni in Spagna, presso il Monastero di Yuso e Suso a San Millan de la Cogolla, dichiarato Patrimonio dell&rsquo;Umanit&agrave;.</p><p>A ottobre 2024 ho partecipato alla mostra collettiva &ldquo;OMNI&rdquo; organizzata dall&rsquo;associazione culturale Icona presso la chiesa di San Sebastiano di Corbellino (AQ).</p>",
            "img": [ {
                "1":[{"img":"2024_buchi_bianchi_debora_panaccione.jpg","des":"","deslunga":"Buchi Bianchi 2024 Buchi Bianchi è una ricerca artistica che ho realizzato per il mio progetto di tesi in fotografia. Si tratta di una ricerca che ha voluto indagare la fotografia sotto un aspetto puramente concettuale. Ho voluto \"giocare\" con il significato del fare fotografico in quanto testimone del reale utilizzando il concetto dei buchi neri in fisica. La prima immagine di un buco nero è stata ottenuta solamente nel 2019, fino a quel momento si trattava di calcoli matematici e teorie quantistiche dunque di un'astrazione, fino appunto alla prima immagine che ne ha testimoniato l'esistenza. Da questo discorso mi sono poi imbattuta nel libro del fisico Carlo Rovelli che nel 2023 (ancora più recentemente] ha pubblicato il suo libro \"Buchi Bianchi - dentro l'orizzonte\" in cui spiega la sua teoria sull'esistenza dei buchi bianchi, i quali, in parole semplici, sarebbero la porta d'uscita dei buchi neri. Ciò che ha attirato la mia attenzione è il fatto che, come sappiamo, i buchi neri attraggono tutto ciò che si trova vicino il loro orizzonte degli eventi (compresa la luce) e una volta entrati niente potrà più uscire perché risucchiati dall'immensa forza di gravità; ciò dunque comporta il fatto che dei buchi bianchi non si potrà mai avere un'immagine, una testimonianza, in quanto questo significherebbe dover entrare in un buco nero per poi riuscire fuori per portare la testimonianza della loro esistenza, e come abbiamo visto, ciò non è possibile.Il mio lavoro allora si è basato proprio su questa impossibilità. Ho voluto costruire delle immagini in cui il buco bianco possa esistere, testimoniato ed essere finalmente visibile. Trattandosi di una ricerca durata un anno, ho sviluppato il lavoro fotografico in quattro modalità differenti e con altrettante tecniche distinte. Il primo progetto ha riguardato il paesaggio in cui il buco bianco è stato costruito e posto fisicamente nell'ambiente per poi essere fotografato. Il secondo lavoro l'ho sviluppato partendo da alcune diapositive di storia dell'arte, in questo caso l'elemento è stato aggiunto sottraendo l'immagine, cioè grattando manualmente la diapositiva fino a creare il buco bianco. Il terzo e il quarto lavoro sono stati realizzati simultaneamente durante la residenza artistica svolta in Spagna nel Monastero di Yuso e Suso, rispettivamente uno all'interno del monastero e l'altro all'esterno. Il primo si è concentrato sulle statue religiose presenti in cui il buco bianco è stato aggiunto in post-produzione. Mentre l'ultimo lavoro ha riguardato le interviste fatte alle persone del luogo in cui ho chiesto loro di raccontarmi un ricordo bello legato al luogo. In questo caso il buco bianco da visibile torna ad essere invisibile in quanto viene interpretato attraverso le parole dei ricordi."}],
                "2":[{"img":"RAM_memoria_remota_debora_panaccione.jpeg","des":"","deslunga":"RAM - memoria remota 2023 E una serie fotografica che nasce dalla necessità di utilizzare materiale visivo già esistente, con una sua storia, al fine di ricreare un'immagine altra, fuori dal suo contesto e dal suo tempo, un collage di memorie. Ho recuperato alcune diapositive appartenenti a mio padre datate agli anni 1988-89 (tre anni prima che nascessi io). Si tratta di fotografie a colori scattate da lui in cui vengono ritratti paesaggi e volti a me familiari. La caratteristica principale per me, si trova proprio nell'autenticità del pezzo fisico, in ogni singola diapositiva, in quanto su ciascuna sono presenti macchie di deterioramento, di usura data dal tempo. Ogni frammento racconta una storia che è resa ancora più unica grazie all'intervento del tempo che l'ha caratterizzata. Le immagini sono state realizzate proiettando le diapositive su una parete bianca, ho indossato abiti bianchi così da poter creare quell'effetto mimetico, in cui appaio, vengo percepita, ma non sono visibile. Concetto che ho voluto ricollegare alla temporalità delle diapositive, in cui per poco non ero davvero presente, giocando appunto con la presenza-assenza del mio corpo mischiato alla presenza-assenza delle persone raffigurate in quanto alcuni di loro non sono più qui. È un lavoro che ha la funzione di ricostruzione di una memoria personale, di una nuova immagine-ricordo. Il progetto è stato selezionato ed esposto durante il Festival di Fotografia “Arturo Ghergo” di Montefano (MC) nel 2023."}],
                "3":[{"img":"2023_derma_debora_panaccione.jpeg","des":"","deslunga":"DERMA 2023 Derma è una serie fotografica realizzata durante l'anno accademico per il corso di documentazione fotografica. Si tratta di una documentazione visiva in cui ho voluto raccontare il paese in cui vivo attualmente, Fontecchio (AQ), attraverso i suoi muri, le superfici verticali e i dettagli che in quel momento sono esistiti su di esse. Fontecchio è un piccolo borgo in fase di ricostruzione post-terremoto del 2009, è un luogo in trasformazione ed è visibile il processo; il vecchio e il nuovo si incontrano, convivono temporaneamente. Ciò che ha catturato la mia attenzione è proprio questo passaggio momentaneo tra il vecchio e il divenire, tra ciò che è sempre stato li e quello che ancora deve ancora arrivare. I muri e le superfici verticali del paese mi hanno ricordato la pelle come superficie protettiva, come involucro. Cicatrici, nei, gessi, smagliature, macchie, tatuaggi, piaghe. I muri delle case, delle chiese, medievali, nuovi, in ricostruzione, hanno la stessa valenza e concezione della pelle, cioè come materia che memorizza e che allo stesso tempo cambia."}]
                }]
        },
        {
            "cartella": "francescarinella",
            "nome": "Francesca Rinella",
            "IG": "_aurora_sole_",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "<p>Francesca Rinella (Chieti,1999) ha conseguito nel 2017 il diploma presso il Liceo Artistico di Chieti in arti figurative, nel 2022 il Diploma Accademico di primo livello in Scenografia al dipartimento di progettazione e arti applicate dell&rsquo;Accademia di Belle Arti di Palermo e studia attualmente per il Diploma accademico di secondo livello presso l&rsquo;Accademia di Belle Arti de L&rsquo;Aquila.</p><p>RICERCA ARTISTICA</p><p>Francesca Rinella si esprime mediante la sua profonda esplorazione dell&rsquo;emotivit&agrave; e della drammaturgia dello spazio, intrinsecamente legate a un corpus di conoscenze filosofiche e psicologiche che la guidano e la coinvolgono in ogni aspetto della sua opera. La sua pratica artistica non &egrave; mera espressione creativa, ma un viaggio nella complessit&agrave; dell&rsquo;esistenza umana, dove ogni intervento scenico e ogni creazione sartoriale mirano a evocare emozioni autentiche e a stimolare una riflessione profonda. Per Francesca, l&rsquo;arte rappresenta un mezzo di espressione, un senso intrinseco dell&rsquo;esistenza stessa, un veicolo di comunicazione libera e immediata. Essa riconosce l&rsquo;importanza di ogni opera come prodotto di un dialogo universale, capace di oltrepassare le barriere del tempo e dello spazio. La sua indagine artistica &egrave; permeata dalla consapevolezza che la conoscenza, in tutte le sue forme, gioca un ruolo cruciale nel processo creativo. L&rsquo;uso sapiente di tali conoscenze &egrave; fondamentale per garantire una restituzione qualitativa e significativa dell&rsquo;elaborato finale, consentendo cos&igrave; di raggiungere un equilibrio armonico tra forma e contenuto. Attraverso un&rsquo;approfondita riflessione sulle dinamiche emozionali e sulle relazioni tra individuo e ambiente, crea opere che non solo colpiscono per la loro bellezza estetica, ma che risuonano con il pubblico a un livello pi&ugrave; profondo, invitando ciascuno a un dialogo interiore e a una riconsiderazione del proprio essere nel mondo. Nell&rsquo;ultimo periodo sta focalizzando la sua attenzione sul potere performativo della moda cercando di mettere in luce il corpo attraverso l&rsquo;abito; cercando di fondere le tecniche sartoriali legate alla tradizione con un linguaggio innovativo.</p><p>EXHIBIT</p><ul><li>2024 - ESPOSIZIONE ARTISTICA COLLETTIVA- &ldquo;Sharper&rdquo; notte europea dei ricercatori sezione ABAQ a cura di Franco Fiorillo</li><li>2024 - MOSTRA COLLETTIVA- &ldquo;Art &amp; Fashion &ndash; nel segno dello stile&rdquo; sezione Moda e costume ABAQ</li><li>2024 - MOSTRA COLLETTIVA- &ldquo;Estetica del trauma&rdquo; a cura di Monica Biancardi in collaborazione con Shazar Gallery &ndash; Napoli</li><li>2023 - MOSTRA PERSONALE INEDITA- &ldquo;Gravit&agrave;&rdquo; all&rsquo;interno della rassegna #365 giorni NO alla violenza sulle donne. A cura del Lions Club di Pescara Valpescara &ndash; Assessorato alle Politiche Sociali e per la famiglia.</li><li>2023 &ndash; ALLESTIMENTO ed esposizione &ndash; ENTE MOSTRA DELL&rsquo;ARTIGIANATO ARTISTICO ABRUZZESE a cura dell&rsquo;Accademia di Belle Arti de L&rsquo;Aquila</li></ul><p>SET and COSTUME DESIGN</p><ul><li>2024 - &ldquo;Performative 2024&rdquo; - MAXXI L&rsquo;aquila &ndash; Museo nazionale delle arti del XXI secolo- Palazzo Ardinghelli. Realizzazione di un copricapo per la performance artistica di Massimo Camplone (alias Nevoanarua) &ldquo;Ero a L&rsquo;Aquila&rdquo; all&rsquo;interno del complesso performativo &ldquo;COLLEZIONE IMPERMANENTE&rdquo; di Lucia Bricco e Myrian Laplante con la supervisione di Elena Bellantoni</li><li>&ldquo;Estetica del trauma&rdquo; L&rsquo;aquila, Palazzetto de Nobili. Realizzazione di un abito per la performance di Francesca Chiola. A cura di Monica Biancardi in collaborazione con Shazar Gallery &ndash; Napoli</li><li>DIREZIONE ARTISTICA, SCENE E COSTUMI &ndash; musical &ldquo;Pagine su Pagine&rdquo; Chieti, Teatro Marrucino. Progettazione dell&rsquo;apparato scenografico, progetto e realizzazione costumi dei protagonisti e del corpo di ballo, direzione artistica seguendo tutte le fasi di montaggio dello spettacolo</li></ul><p>2023</p><ul><li>ASSISTENTE COSTUMI &ndash; MONTE CORNO FILM L&rsquo;Aquila. Assistente ai costumi sul set durante le riprese di fiction &ndash; Regia di Luca Cococcetta /Premio del pubblico al Trento film festival Partecipazione al Alpin Film Festival grazie all&rsquo;Istituto Italiano di Cultura a Bucarest</li><li>PROGETTO SCENE E COSTUMI &ndash; JAZZ ALL&rsquo;AQUILA/ ACCADEMIA DI BELLE ARTI DELL&rsquo;AQUILA L&rsquo;Aquila. Progettazione scene e costumi per spettacolo &ldquo;partita a scacchi&rdquo; tenutosi alla fontana delle 99 cannelle per l&rsquo;inaugurazione del Music Festival Jazz dell&rsquo;Aquila &ldquo;movimenti&rdquo;. -</li><li>ASSISTENTE TIROCINANTE ALLA SCENOGRAFIA E ALLA DIREZIONE DELLA FOTOGRAFIA &ndash; MUSICULTURA presso lo sferisterio di Macerata. Coordinazione e monitoraggio delle lavorazioni per la messa in scena, lavorazioni di finitura per le registrazioni. Assistenza al direttore della fotografia nelle sue mansioni durante le riprese Rai</li></ul><p>2020</p><ul><li>ASSISTENTE TIROCINANTE - TEATRO MASSIMO PALERMO presso i laboratori di scenografia siti nel quartiere Brancaccio a Palermo. Formazione rispetto a tecniche di imprimitura, di restauro delle scene, di disegno tramite elementi propri della scenografia. Supervisione e assistenza durante il montaggio delle scene in teatro</li></ul><p>LABORATORI E PROGETTI ARTISTICI</p><ul><li>2018 - PROGETTO &ldquo;CITT&Agrave; INVISIBILE &ldquo;Chieti - Interventi installativi di arte urbana Laboratorio di ideazione e progettazione - reportage e documentazione video - performance urbane.</li><li>2017 - REALIZZAZIONE MURALES Chieti. Progetto e realizzazione di una pittura murale di circa 24 metri di estensione. Progetto Mibact- Scuola spazio aperto alla cultura- circumnavigando l&rsquo;arte- il salotto delle idee</li><li>2017 - PROGETTO &ldquo;TRAME &ldquo;Chieti - Interventi installativi di arte urbana Laboratorio di ideazione e progettazione - reportage e documentazione video - performance urbane.</li><li>2017 - Pescara &ndash; Spazio Matta (teatro contemporaneo) LABORATORIO DI PRATICHE PERFORMATIVE \"BREAK\" condotto da Elena Mastracci all'interno del \"Magfest festival di donne nel teatro contemporaneo\".</li><li>2017 &ndash; &ldquo;THREE KAKI PROJECT&rdquo; Estemporanea di pittura in occasione dell&rsquo;evento &ldquo;Three Kaki Project&rdquo; (inaugurazione della pianta di Kaki provenuta da Hiroshima e piantata all&rsquo;interno di una scuola come simbolo di rinascita universale</li><li>2017 - &ldquo;WOW APERTURE STRAORDINARIE DI LUOGHI D'ARTE\" - TOURING CLUB ITALIANO Organizzazione di un'estemporanea di pittura presso il sito archeologico delle terme romane di Chieti e attivit&agrave; di guida/cicerone presso lo stesso -</li><li>2017 - PROGETTO DIDATTICO \"LA MEMORIA E IL VIAGGIO\" L&rsquo;Aquila, Estemporanea di pittura Presentazione di un progetto di attualizzazione e reinterpretazione di ideologie legate al ventesimo secolo Ente- IASRIC (ISTITUTO ABRUZZESE PER LA STORIA DELLA RESISTENZA E DELL'ITALIA CONTEMPORANEA)</li><li>2016 - Progetto &ldquo;COLORS&rdquo; ASL CHIETI- Donazione di una scultura al reparto di oncologia dell&rsquo;ospedale clinicizzato di Chieti</li></ul><p>PUBBLICAZIONI</p><ul><li>Profilo artista con la pubblicazione di tre opere pittoriche inedite in &ldquo;Artisti in vetrina 2022&rdquo; - Casa editrice Pagine (00165, Roma, Via Gregorio VII,160).</li><li>SEW GOLD &ndash; editoriali di moda. Pubblicazione per &ldquo;Dolce&rdquo; &ndash; Spagna ed. Luglio -agosto 2024/settembre- ottobre 2024</li><li>SEW GOLD &ndash; editoriali di moda. Pubblicazione per &ldquo;Approved&rdquo; &ndash; Germania &ndash; Svizzera &ndash; Romania ed. Luglio &ndash; Agosto2024.</li></ul><p>CONFERENZE E WORKSHOP</p><ul><li>Festival delle Arti Performative organizzato dall&rsquo;associazione &ldquo;Cappa&rdquo; (Centro di Archiviazione e promozione della Performing Art) 05-05-2016</li><li>Incontro con lo scenografo Alessandro Camera, all&rsquo; interno della rassegna &ldquo;la narrazione dello spazio - sei incontri online per ridefinire l&rsquo;immaginario&rdquo; a cura di Antonella Conte e Maia Rosa Mancuso, 22/03/2021 Accademia di belle arti di Palermo</li><li>Incontro con STUDIO AZZURRO / Leonardo Sangiorgi, all&rsquo;interno della rassegna &ldquo;la narrazione dello spazio- sei incontri online per ridefinire l&rsquo;immaginario&rdquo; a cura di Antonella Conte e Maia Rosa Mancuso, 19/04/2021 Accademia di belle arti di Palermo</li><li>Incontro con il regista, scenografo, costumista Stefano Poda, all&rsquo; interno della rassegna &ldquo;la narrazione dello spazio- sei incontri online per ridefinire l&rsquo;immaginario&rdquo; a cura di Antonella Conte e Maia Rosa Mancuso, 10/05/2021 Accademia di belle arti di Palermo</li><li>Incontro con la scrittrice Donatella Di Pietrantonio &ndash; Mostra Milton Gendel 08/02/2023 - Accademia di belle arti dell&rsquo;Aquila</li><li>Workshop &ldquo;scenografia per la lirica&rdquo; &ndash; Prof. Ottavio Anania, maggio 2023 &ndash; Accademia di belle arti dell&rsquo;Aquila</li><li>Invito all&rsquo;intervento - durante conferenza di apertura della mostra &ldquo;Gravit&agrave;&rdquo; - di Francesca Rinella a cura del Lions Club di Pescara Valpescara &ndash; Assessorato alle Politiche sociali e per la famiglia &ndash; 30/11/23 &ndash; Pescara</li></ul><p>RICONOSCIMENTI E PREMI</p><ul><li>&nbsp;Candidatura alle selezioni regionali (1&rsquo; candidata del proprio istituto superiore) - Pescara \"LE OLIMPIADI DEL PATRIMONIO\" Ente- ANISA: Associazione Nazionale Insegnanti di Storia dell'Arte (per l'educazione all&rsquo;arte) 10/03/2015</li><li>1&deg; premio del XXX Concorso europeo &ldquo;Movimento perla vita&rdquo; con un testo poetico, 26-05-2017.</li><li>Riconoscimento da &ldquo;I Racconti diAtelier 4D&rdquo; per aver esposto un&rsquo;opera pittorica all&rsquo;interno della camera di commercio di Chieti in occasione del loro evento.</li></ul>",
            "img": [ {
                "1":[{"img":"1A-Francesca_Rinella.avif","des":"", "deslunga":""}],
                "2":[{"img":"3A-Francesca_Rinella.jpg","des":"", "deslunga":""}],
                "3":[{"img":"ESTETICA_PEARLYING_&QUEEN-Francesca_Rinella.avif","des":"", "deslunga":""}],
                "4":[{"img":"Musical_Francesca_Rinella.jpg","des":"", "deslunga":""}],
                "5":[{"img":"Sew_gold-editoriale-Francesca_Rinella.jpg","des":"", "deslunga":""}]
                }]
        },
        {
            "cartella": "francescachiola",
            "nome": "Francesca Chiola",
            "IG": "_francescachiola_",
            "social": "https://youtube.com/@francescachiola6190?si=Rekq8NlXvOjq4ey2",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Francesca Chiola (Pescara -IT, 1999) ha conseguito il Diploma presso il Liceo Artistico MIBE di Pescara ha conseguito il diploma accademico di I livello PITTURA presso ABAQ (Accademia di Belle Arti dell’Aquila) frequenta attualmente il corso di ARTI VISIVE presso ABAQ.<hr>La sua ricerca artistica si incentra sullo spazio come elemento esplorativo. Utilizza diverse tecniche e materiali come dispositivi per riflettere sulle dinamiche dei contesti istituzionali e dei luoghi non adibiti solo all’arte contemporanea. È interessata a tracciare relazioni tra corpi e oggetti nello spazio attraverso l’uso della voce, della scultura, della fotografia. Al centro della sua ricerca si indagano gli aspetti narrativi e performativi del corpo attraverso l’uso dell’elemento vocale e sonoro. Quest’ ultimo, considerato oggetto di indagine, contribuisce alla costruzione di partiture che, lasciando spazio all’improvvisazione si dipanano nello spazio come mappature gravide di richiami relazionali.<br>Selezione mostre recenti:<br>2024, How I Met Your Laundry, dodici interventi performativi e una festa, a cura di Maurizio Coccia in collaborazione con Celeste, Lavanderia LAVAPIU - Teramo – IT<br>2024, Estetica del Trauma, a cura di Monica Biancardi, Palazzetto dei Nobili, L’Aquila - IT<br>2023, Memoria e progetto a cura di Andrea Aquilanti, Maurizio Coccia, Enzo De Leonibus, Franco Fiorillo, Museolaboratorio- Ex Manifattura Tabacchi, Città Sant’Angelo (Pescara) - IT<br>2023, Straperetana Ultramoderne, a cura di Paola Capata e Delfo Durante, Pereto (L’Aquila) – IT<br>2023,  INFLUMINE- Accademie in Abbazia, a cura di Andrea Aquilanti, Graziano Menolascina, PRAC Centro per l’arte contemporanea, Ponzano Romano (Roma) - IT<br>2022, Resistenze. Scuola (Post) Estiva, a cura di Andrea Aquilanti, Maurizio Coccia, Enzo De Leonibus, Franco Fiorillo, Museolaboratorio- Ex Manifattura Tabacchi, Città Sant’Angelo (Pescara) - IT",
            "img": [ {
                "1":[{"img":"francesca_chiola_collezione_impermanente.jpg","des":"","deslunga":" Collezione impermanente, performance collettiva, PERFORMATIVE 04 a cura di Elena Bellantoni, Lucia Bricco, Myriam LaPlante, David Zerbib, MAXXI L'Aquila, 2024,crediti fotografici David Zerbib"}],
                "2":[{"img":"francesca_chiola_how_met_your_loundry.jpg","des":"","deslunga":"Dal finestrino non guardo mai fisso un pianeta, estratto da azione individuale, How met your loundry - dodici interventi performativi e una festa, a cura di Maurizio Coccia, Celeste Kunst- Teramo, 2024, crediti fotografici Luigi Vetuschi"}],
                "3":[{"img":"francesca_chiola_come_un_interpretazione.jpg","des":"","deslunga":"è tutto un restare qua, dove non fui mai, video 8' 38'' , Come un'interpretazione- scuola estiva a cura di Andrea Aquilanti, Enzo de Leonibus, Maurizio Coccia, Museolaboratorio- Ex Manifattura Tabacchi, 2024, crediti fotografici Davide Mariani"}]
                }]
        },
        {
            "cartella": "elenamussi",
            "nome": "Elena Mussi",
            "IG": "",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "",
            "img": [ {
                "1":[{"img":"lattesa-65hBeats.jpg","des":"", "deslunga":""}],
                "2":[{"img":"lavasca-65hBeats.jpg","des":"", "deslunga":""}],
                "3":[{"img":"LeeSeungGi-65hBeats.jpg","des":"", "deslunga":""}],
                "4":[{"img":"lombelicodelmondo-65hBeats.jpg","des":"", "deslunga":""}],
                "5":[{"img":"lorizzonte-65hBeats.jpg","des":"", "deslunga":""}]
                }]
        },
        {
            "cartella":"federicobattisti",
            "nome": "Federico Battisti",
            "IG": "mk.fred.beta",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Federico Battisti nato nel 1992 a Rieti, appassionato al fumetto da sempre, negli anni lavora a diverse copertine di album per band e artisti underground e alcune autoproduzioni. Collabora sulla fanzine Apnea, esordisce come fumettista su \"Shadowplay\" n°6 per Prankster Comics e disegna i primi due volumi della serie \"7\" per Prankster Comics. Partecipa alle due raccolte dell'Accademia di Belle Arti dell'Aquila \"un fumetto per celestino V\" e all'albo di tributo a Pino Zac, \"i Cavalieri in-esistenti\". ",
            "img": [ {
                "1":[{"img":"aqab-federicobattisti.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"federicobattisti_tesi1.png","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"","des":"","deslunga":""}]
                }]            
        },
         {
            "cartella":"gretadinaccio",
            "nome": "Greta Di Naccio",
            "IG": "gretadinaccio",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "“Tracciati della memoria” è il titolo di una serie di lavori realizzati mediante tecnica del collage. Nei progetti vengono fissati elementi di varia tipologia, trame e vedute. I lavori in questione, frutto della ricerca sviluppata dall’artista, vogliono catturare e focalizzare quei dettagli che, seppur sfuggenti ai ritmi quotidiani, racchiudono un significato ben preciso in grado di rievocare una memoria fatta di emozioni, di circostanze e di impronte. Delle tracce che riconducono a dieci, cento, mille e più significati, percezioni, essenze e spaccati di quotidianità passati. I lavori si prefiggono come fine quello di interagire con la suggestione personale di ogni osservatore, il quale, immedesimandosi per poi “perdersi” in un dettaglio viene catapultato in un mondo parallelo, un trascorso del quale scorge la consapevolezza della propria importanza. Memoria individuale che diventa momento di condivisione collettivo in grado di accomunare molteplici esperienze rievocandone una semplice traccia. Ricondurre quindi, con un numero minimo di elementi, ad una moltitudine di associazioni individuali tali da aprire una finestra temporale sulla vita trascorsa, attuale e futura. Le mie opere vogliono rappresentare un elemento stimolante delle menti in grado di intraprendere un viaggio introspettivo ed emotivo.",
            "img": [ {
                "1":[{"img":"DSC_4029-01-GretaDiNaccio.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"DSC_5650-01-GretaDiNaccio.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"DSC_5906-01-01-GretaDiNaccio.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"davidemariani",
            "nome": "Davide Mariani",
            "IG": "dmariani98",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "davide_mariani_portfolio_2024.pdf",
            "bio": "La mia ricerca artistica si concentra su due temi convergenti, il camminare e il rapporto con lo spazio per introdurre questioni quali lo sradicamento, il perdersi per ritrovarsi, l’apparenza e l’abitare, filtrati da una tenace componente autobiografica. Attraverso delle azioni performative mi approprio degli spazi, cerco di identificarmi con essi, di trovare il mio senso di appartenenza e identità, atteggiamento tipico di chi, per scelta o necessità, vive fuori dal luogo di origine.  Col camminare e l'uso di oggetti - feticcio come una valigia, cerco di trovare in quel luoghi il mio abitare, una “casa” da cui sentirmi parte, che mi curi, ma il viaggio per riuscire a trovarla e arduo e faticoso perché trovare il proprio abitare è difficile perché può essere ostile, disorganizzato, inabitabile, gestito da enti e persone che non si prendono cura dell'individuo e ne risulta un sofferto senso di inadeguatezza. Dunque il riappropriarsi di spazi vuol dire adattarsi ma allo stesso tempo cercare di cambiarli e di migliorarli con la consapevolezza di fallire.<hr>Breve bio: Davide Mariani (Cagliari, 1998).  2022-  in corso Biennio di Arti Visive presso l'Accademia di Belle Arti L'Aquila. 2022 diploma in Pittura presso l’Accademia di Belle Arti di Sassari. Operatore culturale presso l’Associazione SUONA di Serrenti (Sud Sardegna) - IT. Mostre personali e collettive: 2024, 2024 Come un’interpretazione, mostra conclusiva della Scuola Estiva, a cura di Maurizio Coccia e Enzo De Leonibus, Museolaboratorio Ex Manifattura Tabacchi – Città Sant’Angelo (Pescara) - IT 2024, Performative 04, a cura di Elena Bellantoni, Chiara Bertini, Fanny Borel, Silvano Manganaro, Anne Palopoli e Donatella Saroli: partecipazione alla performance collettiva Collezione Impermanente di Lucia Bricco e Myriam Laplante in collaborazione con Elena Bellantoni e David Zerbib - Maxxi L’Aquila Museo Nazionale delle Arti del XXI secolo – L’Aquila – IT, 2024 Straperetana Supernaturale, a cura di Paola Capata e Annalisa Inzana, Palazzo Iannucci - Pereto (L’Aquila) – IT 2024 How I Met Your Laundry, dodici interventi performativi e una festa a cura di Maurizio Coccia in collaborazione con Celeste, Lavanderia LAVAPIU - Teramo - IT, 2023 Maps, a cura di Giannella Demuro, Museo di Arte ambientale Organica - Spazio CEDAP - Tempio Pausania – IT, 2023 Contemporary Festival di Arte e Avanguardia VIII Edizione, a cura di Maurizio Coccia e Roberto Follesa, arena e spazio pubblico - Donori (Cagliari) - IT, 2023 Donori Endurance, a cura di Maurizio Coccia e Mario Consiglio, Palazzo Lucarini Contemporary – Trevi (Perugia) - IT",
            "img": [ {
                "1":[{"img":"davidemariani_arareinsolchiserrati.jpeg","des":"2024 Come un’interpretazione, mostra conclusiva della Scuola Estiva a cura di Maurizio Coccia e Enzo De Leonibus Museolaboratorio Ex Manifattura Tabacchi – Città Sant’Angelo (Pescara) - IT","deslunga":"Arare in solchi serrati<br>2024<br>video di Davide Mariani<br>12' 46\"<br>Riprese video di <a href='/biografie/bio.htm?artista=nevoanarua'>Névoa na Rua</a><br>link video: <a href='https://youtu.be/C3a_DuBThzk'>https://youtu.be/C3a_DuBThzk</a> Davide Mariani si concentra sul tema della perdita. Mediante un oggetto feticcio (valigia – macchina da scrivere) introduce questioni quali lo sradicamento, l’apparenza e l’abitare, con una forte componente autobiografica. Il video si articola in un’azione performativa che vede l’artista camminare per le strade di Città Sant’Angelo portando faticosamente una pesante macchina da scrivere. La traccia audio fuori sincrono, invece, è composta dal suono della macchina da scrivere e dalla voce dell’artista che recita ossessivamente: “ho perso la mia valigia”, “non sto trovando la mia valigia”, “sto cercando la mia valigia”. Ne risulta un sofferto senso di inadeguatezza dove il processo del perdersi per ritrovarsi è sempre un’equazione a risultato negativo, per tutti, inderogabilmente. testo di Maurizio Coccia"}],
                "2":[{"img":"DavideMariani_waitingatthegate.jpeg","des":"tavole tesi 1","deslunga":"Waiting at the gate<br>2024<br>video 7′ 11\"<br>link video: <a href='https://youtu.be/aKSbwWj1Wg8'>https://youtu.be/aKSbwWj1Wg8</a><br>2024 Straperetana, VIII edizione, Supernaturale<br>ideata da Paola Capata e Delfo Durante<br>mostra a cura di Paola Capata e Annalisa Inzana<br>Davide Mariani si concentra su due temi convergenti, il camminare e il rapporto con lo spazio, filtrati da una tenace componente autobiografica. Il video articola quegli elementi nel contesto di Pereto. Vediamo Mariani trascinare un trolley per le vie del paese con evidente fatica. Oggetto-feticcio e appendice utilitaristica, la valigia progressivamente subisce un processo di sublimazione. Da casa simbolica, Mariani prova a trasformarla fisicamente in abitazione-rifugio. Appropriarsi degli spazi. Identificarsi in essi per riconoscersi. Atteggiamento tipico di chi, per scelta o necessità, vive fuori dal luogo di origine. Però, qui, ha a che fare più col \"perdersi\", che col \"trovarsi\". Perdersi è un processo culturale. Elabora quel senso di inadeguatezza che si concretizza nel paradigma del viaggio. Orientarsi nell’ignoto, \"cavarsela\", significa crescere. Si tratta di trovare un senso autonomo, personale, alla trama del reale. Per dominare la solitudine e il vuoto metafisico dell'esistenza. Mariani va oltre. Sceglie lo sradicamento. Mediando tra biografia e habitat, non è flâneur né adepto tardo-situazionista. Allontanarsi per ri-locarsi. Ogni volta. È il mito della fondazione ripetuta. Insediarsi tra le differenze culturali. Rinnovarsi nel confronto con gli altri. Cambiare sempre. Siamo individui \"ambientali\", l'identità è relazione.<br>testo di Maurizio Coccia"}],
                "3":[{"img":"DavideMarianiWaitingfaceawashingmachine.jpg","des":"","deslunga":"Waiting face a washing machine<br>2024<br>Performance durata 12’; fotografia<br>foto di Luigi Vetuschi<br>Link della partitura della performance: <a href='https://drive.google.com/file/d/1P9BIA8NqYDV0eTa3xhUpjq6aDllfwK_i/view?usp=sharing'>Partitura (file Drive)</a><br>How I Met Your Laundry, dodici interventi performativi e una festa a cura di Maurizio Coccia in collaborazione con Celeste, Lavanderia LAVAPIU - Teramo - IT<br>L’artista, accovacciato di fronte ad una delle asciugatrici, legge un estratto della propria corrispondenza mail scambiata con l’ADSU (Azienda Per Il Diritto Agli Studi Universitari di L'Aquila), mettendo in scena un dialogo “ossessivo” privo di un interlocutore tangibile. La lavanderia è qui intesa come spazio pubblico dove praticare e condividere l’attesa. Diaframma spazio-temporale, l’attesa, pone l’individuo in una condizione di sospensione tesa, di immobilità palpitante. Attraverso un confronto per giustapposizione, l’artista utilizza l’attesa di un ciclo di asciugatrice per raccontare di un’attesa “altra”. L’azione diventa una litania catartica mediante la quale, però, giungere a uno stato di calma apparente: la promessa di panni caldi e asciutti, rimando ad una casa e una città entro cui sentirsi finalmente accolti. Testo di Francesca Perniola"}]
                }]            
        },
        {
            "cartella":"saradias",
            "nome": "Sara Dias",
            "IG": "sara._dias",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "La ricerca artistica di Sara Dias si sviluppa a partire dal concetto di Temporaneo affettivo. Tramite il Temporaneo affettivo, l’artista intende indagare i fenomeni di permanenza e temporalità, con particolare riguardo alle dinamiche di matrice relazionale tra soggetti. Nella poetica emergono in modo sistematico elementi quali il multiplo, il riflesso o la trasparenza, il concetto di prossimità, l’interesse per l’effimero e il rapporto tra forma e luce. Alla base della ricerca c’è un profondo interesse per l’intimità tra corpi e i molteplici modi in cui essa si genera e si propaga. La contaminazione reciproca tra artista, spazio e fruitore è centrale nello sviluppo della narrazione. La sperimentazione risulta centrale all’interno del processo artistico e permette all’artista di esplorare differenti ambiti d’interesse, spesso utilizzando materiali soggetti alla trasformazione quali cera e plastica o attraverso la selezione di materiali estremamente frangibili quali vetri e specchi. Tale attitudine le ha permesso di spaziare nell’arco del proprio percorso di studi dall’installazione alla performance sia all’interno di contesti istituzionali che in spazi indipendenti.",
            "img": [ {
                "1":[{"img":"IMG_5427-SaraDias.jpg","des":"abaq-","deslunga":""}],
                "2":[{"img":"DSC_2798-SaraDias_.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"IMG_20210612_200434-SaraDias.jpg","des":"","deslunga":""}],
                "4":[{"img":"IMG_20221009_155045-SaraDias.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"mariannamancini",
            "nome": "Marianna Mancini ",
            "IG": "mariannamnc",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Nata a Pescara del 1984 Marianna Mancini vive e lavora a Chieti (CH), studia Decorazione presso l'Accademia di Belle Arti dell'Aquila.<br>Il suo lavoro affronta tematiche prevalentemente intimistiche, legate alle trasformazioni mentali e fisiche che caratterizzano l’esistenza. La fotografia, il disegno attraverso vari materiali ed il legno sono i materiali che predilige nelle sue narrazioni. Le fotografie ripensate come pagine su cui riscrivere gli avvenimenti, trasformate da espressione compiuta in mezzo, in materiale da manipolare. Il disegno per appuntare, glossare ed enfatizzare alcuni aspetti di quelle narrazioni. Nella poetica emergono frequentemente elementi quali la sovrapposizione, la trasparenza e il racconto fotografico e diaristico. Alla base della sua ricerca c’è un profondo interesse per la memoria, il vissuto personale e le sue rivisitazione.",
            "img": [ {
                "1":[{"img":"RECONSTRUCTION_2019.JPG","des":"","deslunga":"Reconstruction 2019, lastre in teca di legno, 34x25x20cm, 2022"}],
                "2":[{"img":"CROSSWOLK.JPG","des":"","deslunga":"Crosswalk, pannelli in plexiglass 35x50cm incisi con penna indelebile in telaio in legno di samba 53x29x4cm, 2023;"}],
                "3":[{"img":"TRACCE_ELETTRICHE.JPG","des":"","deslunga":"Tracce elettriche, stampe fotografiche, carta e filo di rame, 40x50cm, 2024"}]
                }]            
        },
        {
            "cartella":"sabrinaiezzi",
            "nome": "Sabrina Iezzi ",
            "IG": "iezzisabrina",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Sabrina iezzi (Chieti, 1971)<br><br>Ha conseguito il Diploma presso l’ istituto  Statale d’ arte “Nicola da Guardiagrele”  di Chieti. Ha perfezionato l’apprendimento della lavorazione e imprimitura delle tavole e iconografia Greco Bizantina affiancando il maestro Ivan Polverari per un decennio, organizzando vari corsi principianti e avanzati. Diploma Accademico di I livello Scultura presso Abaq (Accademia di Belle Arti   dell’Aquila). Frequenta attualmente il biennio in Arti Visive presso Abaq.<br>La ricerca artistica parte da un elemento molto chiaro per l’artista: l’abitare il proprio corpo,inteso come casa. Una rilettura e riscoperta  di se stessi, focalizzandosi sul proprio io, per poi creare un luogo interiore di relazione con l’Altro. La relazione è posta al centro dell’interesse dell’artista, ed è intesa come linguaggio  fondamentale di sopravvivenza insito nell’umano. L’ambito relazionale è quindi  approfondito soffermandosi nella dimensione  quotidiana, nel contesto famigliare e generazionale.<br><br>Mantenersi in equilibrio, affrontare la caduta, diventa qui metafora o  meglio interpretazione della sua riparazione,il lavoro prende spunto dal testo “io e  tu” del filosofo Martin Buber   (1878- 1965), e pone al centro del discorso, il concetto di relazione. Il lascito ad ogni suo lettore, il suo testamento è riscoprire l’umanità. Il suo realismo è capace di ammettere l’alterità. La relazione, intesa come equivalente dell’amore, coinvolge l’umano e il naturale in un chiasmo perfetto. Tuttavia essa può produrre anche una ferita. Ho preso in riferimento la parola “caduta” perché già da tempo fa parte del mio bagaglio esperienziale. Non è a caso che proprio questa “caduta” faccia riferimento ad un’ opera dell’artista Italo Zuffi : “sta meglio la ragazza caduta nel vuoto”, 2001- 2016 (… la sua opera ha carattere performativo pur senza essere un lavoro di performance, evoca un’azione, accaduta altrove, protagonista un corpo…).<br><br>L’opera è l’ultimo capitolo di un indagine sull’abitare che l’artista porta avanti da tre anni. La casa, deposito di memorie vissute, è intesa come luogo dell’addomesticamento alla relazione. Il suo aspetto rassicurante viene contraddetto dalla presenza incombente di una beccaccia imbalsamata, e la sproporzione di grandezza tra i due elementi introduce un’aspetto perturbante. L’immagine fuori misura della beccaccia è simbolo del lato mostruoso del vivere nell’ambiente domestico. Il titolo introduce il concetto di “incolto” che rappresenta la via d’uscita e il punto di partenza di una nuova visione.<br>Citando l’antropologo James Clifford: “casa è fuori di noi, è l’insieme delle relazioni che abbiamo con gli umani e con gli altri esseri che vivono con noi qui sulla terra …l’incolto è un’ aspetto del mondo che viviamo e della condizione umana … L’incolto si cura di noi. Noi siamo incolto”.<br><hr><br>Workshop selezionati<br><br>- “Una sonnolenza Febbrile” (2023)  sotto la direzione di Maurizio Coccia,  Palazzo Lucarini, Trevi (PR)<br>- “Resterai con me tutta la notte” (2024)  sotto la direzione del Collettivo Numero Cromatico, Maxxi  l’Aquila (AQ)<br><br>Mostre selezionate:<br><br>- 2019 Raid Caterpillar, Off Site Art, a cura di Alessandro Brighetti, performance “(w)olf” con Margherita Morgantin +WRG, sottopasso, fontana luminosa l’Aquila. (AQ)<br>- 2019 Mostra didattica a cura di Stefano Ianni, Area archeologica di Amiternum, san Vittorino (AQ).<br>- 2022 Collettivo Contempostranea “Impuro sostare nell’insoluto”, a cura del Collettivo 1/10, Yag Garage 125 Pescara PE.<br>- 2023 “IN FLUMINE” Accademia in Abbazia, ideato da Andrea Aquilanti, Graziano Menolascina, Sergio Pimpinelli, PRAC Centro Per l’Arte Contemporanea, Ponzano Romano (RM)<br><br>Residenze:<br><br>- “Il limite il confine” (2021), mostra da fine corso Summer School,  Ex Manifattura Tabacchi, Città Sant’Angelo (PE)<br>- “Resistenze”(2022), mostra da fine corso Summer School,  Ex Manifattura Tabacchi, Città Sant’Angelo (PE)<br>-“Memoria e progetto” (2023), mostra da fine corso Summer School,  Ex Manifattura Tabacchi, Città Sant’Angelo (PE)<br>-“come un’interpretazione” (2024) mostra di fine corso Summer School, ex manifattura Tabacchi, Città Sant’Angelo (Pe).",
            "img": [ {
                "1":[{"img":"sabrina_iezzi_casa_abbandonata.jpg","des":"","deslunga":"Casa abbandonata"}],
                "2":[{"img":"sabrina_iezzi_riparazione_di_caduta.jpg","des":"","deslunga":"Riparazione di caduta,frame di video 2’,95”"}],
                "3":[{"img":"sabrina_iezzi_aspettando_incolto.jpg","des":"","deslunga":"Aspettando l’incolto, casa di bambole vintage, animale in tassidermia."}]
                }]            
        },
        {
            "cartella":"davidemeola",
            "nome": "Davide Meola",
            "IG": "",
            "social": "https://www.gigarte.com/davide-meola",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Preferisco dare vita a narrazioni spontanee, lasciando spazio all'immaginazione umana, guidata dalla pittura, ampliando progressivamente l'immagine mentale, modificandola ed esaurendola. Di conseguenza, il processo artistico è più sincero e spontaneo. I miei lavori di pittura vengono eseguiti su tele, tavole e supporti di piccole e medie dimensioni, necessari per riuscire a catturare in modo completo e semplice ciò che amo di più con un carattere disinteressato e interessante. Estrapolo e creo qualcosa che è rilevante per me, trasmettendo nel dipinto, un mondo istintivo e rapido. La mia intenzione non è creare una narrazione conclusiva, ma permettere all'osservatore di completare la lettura dell'opera attraverso la propria posizione di visione.",
            "img": [ {
                "1":[{"img":"davide_meola_estetica.jpeg","des":"","deslunga":"Estetica 14x29cm, tecnica mista, 2023"}],
                "2":[{"img":"davide_meola_scopone_a_15.jpeg","des":"","deslunga":"Scopone a 15 in Via Madonna delle Grazie 50x30cm, tecnica mista, 2023"}],
                "3":[{"img":"davide_meola_serata_a_san_silvestro.jpeg","des":"","deslunga":"Serata a San Silvestro 30x20cm, tecnica mista, 2023"}],
                "4":[{"img":"davide_meola_togue_town.jpeg","des":"","deslunga":"Rogue Town 26x14cm, tecnica mista, 2023"}]
                }]            
        },
        {
            "cartella":"alessiadonatelli",
            "nome": "Alessia Donatelli",
            "IG": "",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Alessia Donatelli è nata a Vasto nel 07/03/2000, ha iniziato un percorso formativo nel campo delle arti figurative a partire dal Liceo Artistico ha proseguito i suoi studi iscrivendosi nel 2018 presso l’Accademia di Belle Arti di Firenze, conseguendo la laurea triennale nel 2021.<br>Nel 2024 ha preso parte ad una mostra di giovani artisti dal titolo 'Accade', a San Salvo, a cura di Davide Scutece.<br>Attualmente è iscritta all’ultimo anno della laurea magistrale presso l’Accademia di Belle Arti dell’Aquila, dove sta perfezionando la sua formazione e approfondendo le sue conoscenze teoriche e pratiche.",
            "img": [ {
                "1":[{"img":"alessia_donatelli_regil.jpeg","des":"","deslunga":"Regil. Tempera a uovo. 23cm"}],
                "2":[{"img":"alessia_donatelli_prima_prova.jpeg","des":"","deslunga":"Prima prova. Tempera a uovo. 36x15,5cm"}],
                "3":[{"img":"alessia_donatelli_lupus_in_fabula.jpeg","des":"","deslunga":"Lupus in fabula. Tempera a uovo. 45x45cm"}]
                }]            
        },
        {
            "cartella":"lisarastelli",
            "nome": "Lisa Rastelli",
            "IG": "",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "É un'artista visiva il cui percorso si sviluppa tra pittura, installazioni interattive e videoarte. Riflette su temi intimi e esistenziali, rapporti umani e identitari degli individui della società odierna.",
            "img": [ {
                "1":[{"img":"lisa_rastelli_disincantato_naufragio_piedistallo.jpg","des":"","deslunga":""}],
                "2":[{"img":"lisa_rastelli_disincantato_naufragio_bussola.jpg","des":"","deslunga":"disincantato naufragio installazione,bussola, elementi elettronici, basamento 20 X 20 X 140 cm, 2024."}],
                "3":[{"img":"lisa_rastelli_masboro_filtro.jpg","des":"","deslunga":""}],
                "4":[{"img":"lisa_rastelli_masboro_pacchetto.jpg","des":"","deslunga":"Masboro, cigarettes after porn carta, tabacco e filtro, sigaretta 6 X 2,1 cm, pachetto 2024."}],
                "5":[{"img":"Lisa_Rastelli_come_pulsar_binarie.jpg","des":"","deslunga":"Come Pulsar Binarie installazione interattiva, audio, foto, asta in alluminio, 130 X 40 X 20 cm, 2022."}],
                "6":[{"img":"lisa_rastelli_imstatitura_fragile.jpg","des":"","deslunga":""}],
                "7":[{"img":"lisa_rastelli_imstatitura_fragile2.jpg","des":"","deslunga":"Imbastitura fragile con punti molli degli ultra legami fisici, realizzato con Riccardo Rufini, video performance: 7’52’’, 2022 <a href='https://youtu.be/ZWFVAV4pYuI'>Video YouTube</a>"}],
                "8":[{"img":"lisa_rastelli_emano1.jpg","des":"","deslunga":""}],
                "9":[{"img":"lisa_rastelli_emano2.jpg","des":"","deslunga":"EMano realizzato con Satya Forte, Gaia Liberatore, Susanna Sforza, videoarte: 7’28’’, 2022 <a href='https://youtu.be/pkrM26_yKNI?si=9_Yxo5L0w5X5ertW'>Video YouTube</a> , 2022"}]
                }]            
        },
        {
            "cartella":"vincenzodamianocristallo",
            "nome": "Vincenzo Damiano Cristallo",
            "IG": "vincenzodamianocristallo",
            "social": "",
            "email": "vcristallo22@gmail.com",
            "portfolio": "",
            "bio": "Laureato in Scienze Politiche, dopo aver concluso il percorso lavorativo in Banca, nel 2024 ha conseguito il Diploma di I livello in Pittura presso l’Accademia di Belle Arti dell’Aquila.<br>Dopo una prima fase improntata a una cifra più figurativa, ha orientato la ricerca verso una sintesi tra figurazione ed astrazione.<br>Una rappresentazione non del tutto astratta ma che richiama il riferimento figurativo di partenza per trasformarlo in una visione dissolta in macchie di colore geometriche e libere allo stesso tempo che si ricompongono a livello “retinico”.<br>Un processo che Deleuze definisce come un passaggio dal “figurativo al figurale”: non una mera rappresentazione della realtà ma una visione filtrata e alterata dell’oggetto. La pittura strappa in tal modo la ‘figura-oggetto’ al figurativo dissolvendosi in una rappresentazione astratta sebbene ancora riconoscibile.<br>Tale processo viene evidenziato in un lavoro che costituisce l’incipit della ricerca. Il lavoro rappresenta la dissoluzione dell’immagine della piazza Pio II di Pienza. <br>Paradigma degli stilemi rinascimentali della città ideale, la piazza, pensata secondo i criteri della perfezione e delle proporzionalità, viene ‘’decostruita’’ in un linguaggio di astrazione. <br>Riprodotta tridimensionalmente in una maquette e successivamente dipinta in una visione zenitale che, in quattro riquadri accostati nello stesso perimetro pittorico, si dissolve gradualmente in una rappresentazione astratta sebbene ancora riconoscibile.<br>La resa pittorica è realizzata con la pittura ad olio diluita e per campiture poco omogenee. Tale scelta è dettata dall’esigenza di trasformare il tratto grafico in segno pittorico e il riferimento figurativo in una nuova lettura del reale che mi piace definire Realismo Visionario.",
            "img": [ {
                "1":[{"img":"VincenzoDamianoCristallo_RiflessoalTramonto_oliosutela_cm70x100_2022.jpg","des":"","deslunga":"Vincenzo Damiano Cristallo, Riflesso al Tramonto, olio su tela, cm70x100, 2022"}],
                "2":[{"img":"VincenzoDamianoCristallo_PiazzaPioIIPienza_modellinoincartonlegno_cm 30x33_2023.jpg","des":"","deslunga":"Vincenzo Damiano Cristallo, Piazza Pio II Pienza, modellino in cartonlegno, cm 30x33, 2023"}],
                "3":[{"img":"VincenzoDamianoCristallo_PiazzaPioIIPienza_oliosutela_cm 70x95_2023.jpg","des":"","deslunga":"Vincenzo Damiano Cristallo, Piazza Pio II Pienza, olio su tela, cm 70x95, 2023"}],
                "4":[{"img":"VincenzoDamianoCristallo_Oggetti della memoria_oliosutela_cm80x120_2023.jpg","des":"","deslunga":"Vincenzo Damiano Cristallo, Oggetti della memoria, olio su tela, cm80x120, 2023"}],
                "5":[{"img":"VincenzoDamianoCristallo_Naturamorta_oliosutela_cm100x100_2024.jpg","des":"","deslunga":"Vincenzo Damiano Cristallo Natura morta, olio su tela, cm100x100, 2024"}]
                }]            
        },
        {
        "cartella":"manuelavalloscuro",
        "nome": "Manuela Valloscuro",
        "IG": "",
        "social": "https://mentesutela1.webnode.it/",
        "email": "nevoa0@gmail.com",
        "portfolio": "manuela_valloscuro_PORTFOLIO.pdf",
        "bio": "Ha conseguito nel 2009 il Diploma di Maestro d’Arte presso l’Istituto Statale d’Arte Mario dei Fiori di Penne indirizzo Tessitura, nel 2012 ha conseguito il Diploma Accademico presso l’Accademia Koefia a Roma in Moda e Costume, nel 2025 ha conseguito il Diploma Accademico di primo livello in Decorazione e Arti Plastiche per gli spazi urbani e attualmente studia per il conseguimento del diploma di secondo livello in Decorazione e Arti Plastiche per gli spazi urbani presso l’Accademia di Belle Arti de L’Aquila.<br>La sua ricerca artistica risiede in un’indagine profonda sul tema della metamorfosi, intesa non come semplice passaggio transitorio, ma come condizione ontologica fondamentale dell’esistenza umana. È un viaggio nei territori fragili e mutevoli del cambiamento, esplorato come flusso perpetuo: un tumulto silenzioso che ci abita e ridisegna incessantemente i confini della nostra identità interiore e della nostra presenza fisica nel mondo.<br>L’esperienza percettiva, mediata da oggetti e forme che appartengono alla natura, diventa occasione di riflessione. Queste forme, trasformandosi in immagini simmetriche e in pattern mutevoli, generano una sensibilità nuova, imprevedibile e variabile. Le opere si configurano come narrazioni stratificate, capaci di indagare le tensioni tra l’apparenza esterna e le correnti sotterranee della psiche, abbracciando tanto le vertigini emotive quanto le trasformazioni tangibili che ci attraversano.<br>La sperimentazione nasce proprio da questa dialettica: così come nell’Art Nouveau la narrazione visiva non è statica, ma si dispiega come percorso evolutivo dinamico e si materializza opera dopo opera, in un processo di trasformazione quasi onirico. Alla radice del deforme vi è la metamorfosi del pattern in cui è l’immaginazione a renderlo fruibile, attraverso le sue caratteristiche formali e formative, aprendo lo spazio a nuove possibilità percettive ed estetiche.",
        "img": [ {
            "1":[{"img":"manuela_valloscuro_GERMINAZIONE.PNG","des":"","deslunga":"Germinazione, Incisione Calcografica, Attraversamenti - a cura di Gianluigi Bellucci, Carlo Nannicola, Daniel Tummolillo - Associazione culturale Atelier direttrice Ana Laznibat - Galleria Atelier di Roma - 2024<br><a href='https://grafica.abaq.it/ricerca/attraversamenti-il-paesaggio-tra-contemplazione-ed-azione/#'>https://grafica.abaq.it/ricerca/attraversamenti-il-paesaggio-tra-contemplazione-ed-azione/#</a>"}],
            "2":[{"img":"manuela_valloscuro_C_e_MOLTO_DI_ME.JPG","des":"","deslunga":"\"C'è molto di me\", Installazione, Resistenze scuola (post) estiva - a cura di Andrea Aquilanti, Enzo de Leonibus, Maurizio Coccia, Franco Fiorillo, Museolaboratorio - Ex Manifattura Tabacchi - 2022<br><a href='https://www.gliori.it/abs_pdf/abaq%20Coccia.pdf'>https://www.gliori.it/abs_pdf/abaq%20Coccia.pdf</a>"}]
            }]            
        },
        {
        "cartella":"monicatoscani",
        "nome": "Monica Toscani",
        "IG": "mirtilo_azul",
        "social": "http://www.flickr.com/photos/monicatoscani/",
        "email": "nevoa0@gmail.com",
        "portfolio": "Monica_Toscani_portfolio.pdf",
        "bio": "Nata a Teramo, si diploma presso l'Accademia di Belle arti in L'Aquila.<br>Grazie alla borsa di studio Erasmus studia presso la Faculdade de Belas Artes do Porto, dove approfondisce tecniche di stampa antica e su grande formato, e partecipa a esposizioni collettive.<br><br>Collabora come assistente fotografa presso Cobertura Photo a Siviglia e come fotografa presso Fondation Ton sur Ton, in Svizzera, lavorando nel team di comunicazione.<br><br>Nel 2025 partecipa alla residenza d’artista Nuovo Grand Tour, in Corsica (FR), con una ricerca fotografica di Lozzi, paese in spopolamento, dell’entroterra corso. <br><br>Attualmente vive e lavora a Roma, collaborando con studi fotografici per eventi sportivi.<hr>Mostre<br>2025<ul><li>Mostra collettiva \"Mirages & Instantanés\", Openbach Gallery, Vincennes, Francia</li><li>Mostra collettiva \"Reset, Storie di umanità 2.0” a cura Micro Arti Visive, Roma</li><li>Mostra collettiva \"Kosmos\", Paratissima, restituzione della residenza artistica \"Best Artist in Gerace\", Real Collegio Carlo Alberto, Torino</li><li>Mostra \"Guardiane\" a cura di Fabien Flori, Casa Reale, Bastia (guardiane.myportfolio.com)</li></ul>2024<ul><li>Mostra collettiva \"Abstract\" a cura di KromArt Gallery e Luisa Briganti, PH21 Gallery, Budapest</li><li>Mostra personale permanente presso l'Ancienne Usine Electrique, della Fondazione Ton sur Ton, Patrimonio Unesco, La Chaux de Fond, Svizzera</li></ul>2023<ul><li>Prague Photo Festival, a cura di Gabriele Agostini, Praga</li><li>Mostra personale presso Fondazione Ton sur Ton, La Chaux de Fond, Svizzera</li><li>Mostra fotografica collettiva presso CFFC, Roma</li></ul><hr>Residenze<ul><li>23/09/2025-31/09/2025 \"Best artist in Gerace\" a cura di Paratissima presso Gerace, (RC)</li><li>03/03/2025-04/04/2025  \"Nuovo Grand Tour\" a cura dell’Istituto Italiano di cultura di Parigi, e Popularte, Lozzi, Corsica</li></ul><hr>PUBBLICAZIONI<br>Monografie<ul><li>Di Luzio Livia e Valori Paola, Reset, Storie di umanità 2.0, Gutemberg edizioni, 2025,  45 pg.</li><li>Openbach galerie, Mirages et Istantanées, Exposition Collective procédes photographique anciens, Vincennes, 2025, 48 p.</li><li>Polaroiders, Art City, 2024</li><li>Sarra Sergio, High Altitude, Gangemi editore, 2014, 176 pg</li></ul>Pubblicazioni su riviste<ul><li>Romanelli Eugenia, Rewriters, rivista digitale, Roma, 2023</li><li>Locomotiv, Roma, rivista digitale, Roma, 2019</li><li>Mulheres de Borracha</li></ul>",
        "img": [ {
            "1":[{"img":"monica_toscani_Poetica_delle_rovine_contemporanee.jpeg","des":"","deslunga":"Poetica delle rovine contemporanee, 2019<br>libro d'artista 18x24cm, fotografia, callitipia, acquerello e matite colorate su carta paglia<br>Il progetto racconta la storia nascosta tra le mura dell’ospedale psichiatrico di Teramo e L’Aquila, in Abruzzo.<br>Le strutture, attualmente abbandonate, hanno ospitato da 400 a 1000 pazienti, tra il 1880 e il 1930.<br><br>Tra loro non c’erano solo pazienti con problemi psichiatrici, ma anche madri sole, persone con disturbi sociali, persone con traumi di guerra e persone che non potevano contare sull’assistenza dei familiari.<br>Molte diagnosi erano del tutto inappropriate, basate su principi morali ed etici.<br><br>Il luogo racconta, attraverso frammenti di lettere, archivi e tracce presenti nell’ambiente, la sofferenza di donne totalmente isolate dalla società. Il vicolo porta ancora oggi il nome di “Via delle Recluse”, e si possono ascoltare le testimonianze dei passanti che osservavano dall’ingresso gli sguardi assenti delle donne imprigionate, spesso con i loro figli.<br><br>Le stanze, le lettere, le cartelle cliniche sono ancora visibili e consultabili. Le immagini non vogliono raccontare la storia dello spazio architettonico e della struttura, ma anche le azioni inferite dal tempo, le tracce di persone rimaste ai margini della società. La necessità di ricostruire questi frammenti di storia restituisce un barlume di speranza, grazie alla legge Basaglia, e alla liberazione dei pazienti, che vengono lentamente reintegrati nella società, con un lento processo di appropriazione dei propri diritti.<br><br>Il libro, che assume la forma intima del diario, vuole riportare alla luce la storia di donne, spesso dimenticate e lasciate ai margini della società, ponendo interrogativi sulla cura della sanità mentale, dal passato ad oggi.<br>"}]
            }]
        },
        {
            "cartella":"milenasofkovaignatova",
            "nome": "Milena Sofkova Ignatova",
            "IG": "millyyy19",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Milena Sofkova Ignatova, origine greco-bulgara nata nel 2003 in Bulgaria (Pleven) ha conseguito il diploma presso il Liceo Artistico di Avezzano indirizzo di Design della moda, attualmente  sta concludendo gli studi per il Diploma Accademico di primo livello e continuando gli studi per il diploma Accademico di secondo livello presso l’accademia di Belle Arti de l'Aquila.<br><hr>Ricerca Artista<br>Il modo di espressione utilizzato per comunicare la figura femminile nella sua forma più sensuale e imponente si manifesta attraverso l’unione delle diverse tipologie di arte, come la fotografia e la moda. Le tematiche legate alla raffigurazione della figura femminile vengono esplorate attraverso l'intersezione tra la comunicazione visiva delle arti, come la moda e il corpo, e l’espressione fisica e visiva, come nelle fotografie, dei desideri più nascosti e delle cose non dette. I progetti si concentrano sull’espressione di femminilità, raffinatezza e voluttuosità, con il corpo come simbolo di lusso e nobiltà in un mondo versatile che va oltre la moda. L’utilizzo di tematiche spesso contraddittorie crea un contrasto creativo che rafforza il tema simbolico.",
            "img": [ {
                "1":[{"img":"milena_sofkova_ignatov_Darkly_Art_Magazine.jpg","des":"","deslunga":"Darkly Art Magazine Paris (France) “Adamo & Eva” pubblicazione di 15 foto e copertina del n. di Settembre 2025"}],
                "2":[{"img":"milena_sofkova_ignatova_Le_Desir_Élite_Publication_Magazine.jpg","des":"","deslunga":"Le Desir Élite Publication Magazine, Athens (Greese) “RIFLESSI” pubblicazione di 7 foto e copertina del n. di Febbraio 2025"}],
                "3":[{"img":"milena_sofkova_ignatova_Stories_Untold_Magazine_Los_Angeles_red_passion.jpg","des":"","deslunga":"Stories Untold Magazine Los Angeles Red passion, pubblicazione di 7 foto copertina nel n. di Febbraio 2025"}]
                }]            
        },
        {
            "cartella":"sebastianobacci",
            "nome": "Sebastiano Bacci",
            "IG": "sebabacci04.ph",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Nato nel 2004 ad Asti, nel cuore del Piemonte, approccia la fotografia a 12 anni, solcando le orme del papà, fotografo amatoriale.<br><br>Dopo un travagliato percorso di liceo scientifico, accompagnato da periodi di forte disagio emotivo, decide di cambiare, trasferirsi e ricominciare, proseguendo gli studi presso l’accademia di belle arti dell’Aquila, nell’indirizzo di fotografia.<br>Fotografo polivalente, ha lavorato nello sport, negli eventi e svolge la sua attività come professionista al fianco di aziende e realtà eterogenee.<br><br>La ricerca fotografica centrale di Sebastiano rispecchia tuttavia un impegno politico. Il filo conduttore che segna tutta la sua (seppur breve) attività di fotoreporter è quello di dare una voce a storie, persone e fatti che non hanno modo di esprimersi.<br>Da ottobre 2024 segue le manifestazioni studentesche, cercando di raccontare la rabbia che caratterizza gli anni dell’adolescenza. <br><br>“È importante immortalare i momenti più belli assieme a quelli più brutti, la gioia col dolore, la rabbia con la calma, per quanto questo infastidisca i nostri sensi. Se smettiamo di farlo diventiamo immediatamente vittime e vettori della propaganda, la nostra percezione della realtà diventa parziale”.<br><br>Affiancato a questo prosegue un’attività fotogiornalistica indipendente su altri temi, quali i conflitti nel mondo e le conseguenze sulle popolazioni coinvolte, e temi ambientali.<br>Nel 2025 conta diverse pubblicazioni su giornali nazionali e esteri, tra cui Il Manifesto, Il Post, l’Humaniteè.<br>Collabora inoltre con Croce Rossa Italiana, come inviato stampa, attività che si posiziona al fianco del suo impegno come volontario.<br>La presunzione non è quella di cambiare le cose, sarebbe una sovrastima del potere di un fotografo nel mondo di oggi. <br>Sono felice quando le persone coinvolte nelle mie storie si sentono capite, perdono, anche parzialmente, quel senso di solitudine e di abbandono tipico di un mondo che corre sempre più veloce”.<br>Sebastiano è sempre aperto a scoprire nuove storie, se ne hai una puoi contattarlo sulle sue pagine social.",
            "img": [ {
                "1":[{"img":"Sebastiano_Bacci_senza_nome_1.jpg","des":"","deslunga":"Novembre 2025, una delle mie più importanti pubblicazioni fino ad oggi: questa foto, tratta da un corteo organizzato da NUDM, è comparso a pagina 11 del N° 284 - anno LV del quotidiano “il Manifesto”, accompagnato da un articolo di Alfio Mastropaolo."}],
                "2":[{"img":"Sebastiano_Bacci_Generational_pain.jpg","des":"","deslunga":"Progetto: generational pain<br>Potočari, Bosnia ed Erzegovina, luglio 2025<br>Fotografia digitale, B&N<br>Generational pain è il mio primo impiego all’estero.<br>Un reportage che racconta la commemorazione delle vittime del genocidio di Srebrenica, dove nel 1995 oltre 8000 uomini e ragazzi musulmani sono stati uccisi per mano delle truppe serbe di Ratko Mladić, sotto lo sguardo indifferente delle truppe ONU, che dovevano garantire la sicurezza della zona.<br>Si tratta del più grande eccidio commesso dopo l’olocausto. Dopo 30 anni ancora si cercano resti dei dispersi, prima sepolti in fosse comuni, poi dissotterrati e sparsi per il territorio per occultare le prove.<br>ante quei giorni ho cercato di raccontare il dolore di chi ancora aspetta, di chi negli occhi ha ancora un briciolo di speranza di sapere che il loro figlio, marito o fratello non è tra i corpi ritrovati e magari chissà, è sopravvissuto e ha ricominciato.<br>Accanto a questi ci sono gli sguardi consumati, ma forse leniti nella rassegnazione, di chi ha il nome di una persona cara tra quelli incisi nell’infinita distesa di bare bianche di Potočari."}],
                "3":[{"img":"Sebastiano_Bacci_studenti.jpg","des":"","deslunga":"Roma, 4 aprile 2025 - reportage sulle proteste studentesche<br>Fotografia digitale, B&N<br>Durante le proteste contro il ddl “sicurezza” gli studenti scendono in piazza, per manifestare il proprio dissenso in un corteo che pare da subito teso.La manifestazione in alcuni scontri, che non rompono però il gruppo, il quale procede compatto fino alla sera.<br>È l’inizio di una risposta sempre più muscolare dello Stato di fronte al dissenso giovanile, sulla quale sto lavorando tutt’ora."}]
                }]            
        },
        {
            "cartella":"maira",
            "nome": "Maira",
            "IG": "pru_vodkart",
            "social": "",
            "email": "nevoa0@gmail.com",
            "portfolio": "",
            "bio": "Maira (Medellín, Colombia, 1992) è un’artista grafica e illustratrice che utilizza l’immagine come strumento critico, poetico e politico. Si è formata presso l’Accademia di Belle Arti dell’Aquila, dove ha conseguito un diploma di primo livello in Grafica d’Arte e Progettazione e un diploma di secondo livello in Grafica d’Arte – Illustrazione del Libro. Attualmente è cultrice della materia in Stampa d’Arte – Serigrafia presso la stessa Accademia: un ruolo che le permette di approfondire e trasmettere la ricerca e la tecnica della stampa d’arte come pratica artistica e come strumento critico.<br>La sua ricerca nasce dall’esigenza di attraversare le strutture che modellano l’immaginario collettivo: sistemi di potere, narrazioni dominanti e segni che, ripetuti nel tempo, si depositano come strati invisibili sulla percezione, fino a essere normalizzati e trasformati in un dogma. Quando la ripetizione diventa inevitabile e un’ingiustizia si sedimenta fino a sembrare inamovibile, è proprio lì che si colloca il suo lavoro.<br>Le sue stampe emergono mentre le battaglie bruciano vive, prima che le loro cenere si compattino in un granito culturale<br>C’è un momento, fragile e pericoloso, in cui l’essere umano sembra assentarsi: abbassa lo sguardo, chiude gli occhi, lascia scivolare via la sofferenza altrui e la volontà di reagire si affievolisce fino a spegnersi. Il suo lavoro agisce contro quel momento: lo espone, lo interrompe, lo ricorda.<br>La sua pratica si muove tra distopia e manifesto, due territori che utilizza sia come metodi sia come linguaggi. La distopia le permette di smontare ciò che appare naturale, inevitabile, immutabile; il manifesto le offre un registro diretto, pubblico, dichiarativo.<br>In questo spazio di tensione, la stampa d’arte, con la sua fisicità e la sua riproducibilità, diventa un atto di resistenza: un modo per rendere visibile ciò che viene rimosso o nascosto, dando forma a ciò che non trova spazio nei discorsi istituzionali. È un linguaggio <br>che apre crepe nei costrutti sociali attraverso l’immagine, che si fa mediatore tra visivo e verbale; uno strumento capace di far circolare idee, uno strumento capace di far circolare idee, moltiplicarne le possibilità e restituire l’azione artistica non a un singolo spazio, ma a una comunità intera.<br>Ogni stampa è un gesto che si ripete, ma mai identico; un atto che porta con sé la memoria del processo e la vulnerabilità ed esecuzione dell’attimo.<br>Le sue opere sono dispositivi narrativi che oscillano tra realtà e immaginazione, tra rigore tecnico e tensione emotiva.<br>Vive e lavora in Abruzzo, dove continua a sviluppare una ricerca che attraversa immaginazione, tecnica e narrazione, costruendo immagini che non si limitano a rappresentare il reale, ma lo mettono in discussione, lo attraversano e lo sfidano.<br>In questo percorso si interroga anche sul ruolo dell’intelligenza artificiale nell’arte e nella vita quotidiana, un ambito in cui le domande, prima ancora di cercare risposte definitive, aprono spazi di vigilanza, consapevolezza e possibilità.",
            "img": [ {
                "1":[{"img":"maira_lamadredellemadri.jpg","des":"","deslunga":"stampata serigrafica su carta Fabriano 220gr, 40x50cm.<br>Gennaio 2026<br>Quest’opera è la reitepretazione della figura della Dea Madre così come appare nei gioielli precolombiani colombiani: un corpo solenne, frontale, costruito in forme essenziali e simboliche.<br>Questa immagine non appartiene solo alla storia antica, ma a una memoria che non ricordo: un racconto d’infanzia che mi è stato consegnato e che ho imparato ad abitare come fosse mio.<br>Dando forma a quella memoria narrata, ho trasformare un’origine sfocata in un oggetto concreto, capace di stare tra passato e presente, un ponte non verso ciò che ricordo, ma verso ciò che ho scelto di riconoscere come parte della mia storia."}],
                "2":[{"img":"maira_tagliaeusa.jpg","des":"","deslunga":"Tecnica mista: stampata serigrafica su stampa calcografica a rilievo, collografia e carborundum su carta Fabriano Rosa Spina 220gr, 18x10cm.<br>Dicembre 2025<br>Taglia e usa è una serie di stampe che trasforma l’estetica commerciale del buono‑sconto in un dispositivo poetico e politico.<br>Ogni coupon porta una frase ripetibile : un diritto simbolico, un desiderio, una possibilità, mentre lo sfondo è sempre diverso, costruito attraverso processi di stampa che generano variazioni materiche e cromatiche irripetibili. Questa tensione tra serialità e unicità ribalta la logica del coupon commerciale: ciò che dovrebbe essere standardizzato diventa singolare, mentre ciò che dovrebbe essere neutro diventa un dispositivo critico che si ripete come un mantra. Il progetto mette in circolo micro‑azioni di resistenza quotidiana, piccoli atti tascabili che interrogano ciò che può o non può essere concesso, negoziato, acquistato.<br>La forma del coupon diventa così un gesto critico: “un invito a reclamare ciò che non dovrebbe mai essere oggetto di scambio, ma riconosciuto come parte essenziale dell’esperienza umana.”"}],
                "3":[{"img":"maira_opera3.jpg","des":"","deslunga":"(dettaglio) stampata serigrafica su carta Fabriano 220gr, 49x49cm.<br>Marzo 2025<br>Opera III nasce come rappresentazione rappresentazione del continente Oceanico, fa riferimento alla divinità Tāne, dio della foresta e degli uccelli nella mitologia maori, noto per aver separato i suoi genitori per creare il cielo e la terra, portando la luce nel mondo e creando dall’argilla la prima coppia umana. Il mio intento era di contrapporla alla seconda opera creando dualità: sole e luna."}],
                "4":[{"img":"maira_opera1.jpg","des":"","deslunga":"stampata serigrafica su carta Fabriano 220gr, 49x49cm.<br>Dicembre 2024<br>Il progetto Mecha 2933 d.C.: Frammenti di un futuro distopico è un progetto costituito da 4 illustrazioni dove, nonostante siano presenti colori lussureggianti, racconta i frammenti di un mondo dispotico.<br>Opera I nasce come rappresentazione del continente americano, e fa riferimento principalmente a Tlaloc della mitologia Azteca, dio della pioggia e della fertilità."}]
                }]            
        }
    ]
}